
/* Class = "NSButtonCell"; title = "Asenna ja käynnistä ohjelma uudelleen"; ObjectID = "41"; */
"41.title" = "Asenna ja käynnistä ohjelma uudelleen";

/* Class = "NSButtonCell"; title = "Asenna lopetuksen yhteydessä"; ObjectID = "42"; */
"42.title" = "Asenna lopetuksen yhteydessä";

/* Class = "NSButtonCell"; title = "Hae ja asenna päivitykset jatkossa automaattisesti"; ObjectID = "43"; */
"43.title" = "Hae ja asenna päivitykset jatkossa automaattisesti";

/* Class = "NSButtonCell"; title = "Älä asenna"; ObjectID = "44"; */
"44.title" = "Älä asenna";

/* NSWindow () : <title:> (oid:5) */
"" = "";

/* NSButton (Automatically download and install updates in the future) : <title:Automatically download and install updates in the future> (oid:17) */
"Automatically download and install updates in the future" = "Hae ja asenna päivitykset jatkossa automaattisesti";

/* NSButton (Relaunch Later) : <title:Relaunch Later> (oid:16) */
"Relaunch Later" = "Käynnistä uudelleen myöhemmin";

/* NSButton (Relaunch Now) : <title:Relaunch Now> (oid:15) */
"Relaunch Now" = "Käynnistä uudelleen nyt";
